Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Switch the active panel to a local folder first.
cs: Nejprve přepněte aktivní panel do místní složky.
da: Skift først det aktive panel til en lokal mappe.
de: Wechsle das aktive Panel zuerst in einen lokalen Ordner.
es: Cambia primero el panel activo a una carpeta local.
fr: Basculez d’abord le panneau actif sur un dossier local.
hu: Először váltsa az aktív panelt egy helyi mappára.
it: Passa prima il pannello attivo a una cartella locale.
ko: 활성 패널을 먼저 로컬 폴더로 전환하십시오.
nb: Bytt det aktive panelet til en lokal mappe først.
nl: Zet het actieve paneel eerst op een lokale map.
pl: Najpierw przełącz aktywny panel na lokalny folder.
ro: Comutați mai întâi panoul activ la un dosar local.
ru: Сначала переключите активную панель на локальную папку.
sk: Najprv prepnite aktívny panel na lokálny priečinok.
sl: Najprej preklopite aktivni panel na lokalno mapo.
sv: Växla den aktiva panelen till en lokal mapp först.
uk: Спочатку перемкніть активну панель на локальну теку.
zh_hans: 请先将活动面板切换到本地文件夹。

source: Switch to this tab
cs: Přepnout na tuto kartu
da: Skift til dette faneblad
de: Zu diesem Tab wechseln
es: Cambiar a esta pestaña
fr: Basculer vers cet onglet
hu: Váltás erre a fülre
it: Passa a questa scheda
ko: 이 탭으로 이동
nb: Bytt til denne fanen
nl: Naar dit tabblad gaan
pl: Przejdź do tej karty
ro: Comută la acest tab
ru: Перейти на эту вкладку
sk: Prepnúť na túto kartu
sl: Preklopi na ta zavihek
sv: Byt till den här fliken
uk: Перейти на цю вкладку
zh_hans: 切换到此标签

source: Symbols
cs: Symboly
da: Symboler
de: Symbole
es: Símbolos
fr: Symboles
hu: Szimbólumok
it: Simboli
ko: 심볼
nb: Symboler
nl: Symbolen
pl: Symbole
ro: Simboluri
ru: Символы
sk: Symboly
sl: Simboli
sv: Symboler
uk: Символи
zh_hans: 符号

source: Synchronize
cs: Synchronizovat
da: Synkroniser
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
hu: Szinkronizálás
it: Sincronizza
ko: 동기화
nb: Synkroniser
nl: Synchroniseer
pl: Synchronizuj
ro: Sincronizează
ru: Синхронизировать
sk: Synchronizovať
sl: Sinhroniziraj
sv: Synkronisera
uk: Синхронізувати
zh_hans: 同步

source: Synchronize %lld item(s)?
cs: Synchronizovat %lld položek?
da: Synkroniser %lld emne(r)?
de: %lld Objekt(e) synchronisieren?
es: ¿Sincronizar %lld elemento(s)?
fr: Synchroniser %lld élément(s) ?
hu: Szinkronizál %lld elemet?
it: Sincronizzare %lld elementi?
ko: 항목 %lld개를 동기화하시겠습니까?
nb: Synkronisere %lld objekt(er)?
nl: %lld object(en) synchroniseren?
pl: Zsynchronizować %lld elementów?
ro: Sincronizați %lld element(e)?
ru: Синхронизировать %lld объект(ов)?
sk: Synchronizovať %lld položiek?
sl: Sinhroniziram %lld predmetov?
sv: Synkronisera %lld objekt?
uk: Синхронізувати %lld об’єктів?
zh_hans: 同步 %lld 个项目？

source: Synchronize Directories
cs: Synchronizovat složky
da: Synkroniser mapper
de: Verzeichnisse synchronisieren
es: Sincronizar directorios
fr: Synchroniser les répertoires
hu: Könyvtárak szinkronizálása
it: Sincronizza cartelle
ko: 디렉토리 동기화
nb: Synkroniser mapper
nl: Mappen synchroniseren
pl: Synchronizuj katalogi
ro: Sincronizează directoarele
ru: Синхронизировать папки
sk: Synchronizovať priečinky
sl: Sinhroniziraj mape
sv: Synkronisera kataloger
uk: Синхронізувати теки
zh_hans: 同步目录

source: Synchronize Directories…
cs: Synchronizovat složky…
da: Synkroniser mapper…
de: Verzeichnisse synchronisieren…
es: Sincronizar directorios…
fr: Synchroniser les répertoires…
hu: Könyvtárak szinkronizálása…
it: Sincronizza cartelle…
ko: 디렉토리 동기화…
nb: Synkroniser mapper…
nl: Mappen synchroniseren…
pl: Synchronizuj katalogi…
ro: Sincronizează directoarele…
ru: Синхронизировать папки…
sk: Synchronizovať priečinky…
sl: Sinhroniziraj mape…
sv: Synkronisera kataloger…
uk: Синхронізувати теки…
zh_hans: 同步目录…

source: Synchronizing an archive with a server is not supported.
cs: Synchronizace archivu se serverem není podporována.
da: Synkronisering af et arkiv med en server understøttes ikke.
de: Das Synchronisieren eines Archivs mit einem Server wird nicht unterstützt.
es: No se admite sincronizar un archivo comprimido con un servidor.
fr: La synchronisation d’une archive avec un serveur n’est pas prise en charge.
hu: Archívum és kiszolgáló szinkronizálása nem támogatott.
it: La sincronizzazione di un archivio con un server non è supportata.
ko: 아카이브와 서버를 동기화하는 것은 지원되지 않습니다.
nb: Synkronisering av et arkiv med en server støttes ikke.
nl: Een archief met een server synchroniseren wordt niet ondersteund.
pl: Synchronizacja archiwum z serwerem nie jest obsługiwana.
ro: Sincronizarea unei arhive cu un server nu este acceptată.
ru: Синхронизация архива с сервером не поддерживается.
sk: Synchronizácia archívu so serverom nie je podporovaná.
sl: Sinhronizacija arhiva s strežnikom ni podprta.
sv: Att synkronisera ett arkiv med en server stöds inte.
uk: Синхронізацію архіву із сервером не підтримано.
zh_hans: 不支持将压缩包与服务器同步。

source: Synchronizing two archives is not supported.
cs: Synchronizace dvou archivů není podporována.
da: Synkronisering af to arkiver understøttes ikke.
de: Das Synchronisieren zweier Archive wird nicht unterstützt.
es: No se admite la sincronización de dos archivos comprimidos.
fr: La synchronisation de deux archives n’est pas prise en charge.
hu: Két archívum szinkronizálása nem támogatott.
it: La sincronizzazione di due archivi non è supportata.
ko: 압축 파일 두 개의 동기화는 지원되지 않습니다.
nb: Synkronisering av to arkiver støttes ikke.
nl: Het synchroniseren van twee archieven wordt niet ondersteund.
pl: Synchronizacja dwóch archiwów nie jest obsługiwana.
ro: Sincronizarea a două arhive nu este acceptată.
ru: Синхронизация двух архивов не поддерживается.
sk: Synchronizácia dvoch archívov nie je podporovaná.
sl: Sinhroniziranje dveh arhivov ni podprto.
sv: Att synkronisera två arkiv stöds inte.
uk: Синхронізація двох архівів не підтримується.
zh_hans: 不支持同步两个归档。

source: Synchronizing two servers with each other is not supported.
cs: Synchronizace dvou serverů mezi sebou není podporována.
da: Synkronisering af to servere med hinanden understøttes ikke.
de: Das Synchronisieren zweier Server miteinander wird nicht unterstützt.
es: No se admite sincronizar dos servidores entre sí.
fr: La synchronisation de deux serveurs entre eux n’est pas prise en charge.
hu: Két kiszolgáló egymással való szinkronizálása nem támogatott.
it: La sincronizzazione di due server tra loro non è supportata.
ko: 두 서버를 서로 동기화하는 것은 지원되지 않습니다.
nb: Synkronisering av to servere med hverandre støttes ikke.
nl: Twee servers met elkaar synchroniseren wordt niet ondersteund.
pl: Synchronizacja dwóch serwerów ze sobą nie jest obsługiwana.
ro: Sincronizarea a două servere între ele nu este acceptată.
ru: Синхронизация двух серверов между собой не поддерживается.
sk: Synchronizácia dvoch serverov medzi sebou nie je podporovaná.
sl: Sinhronizacija dveh strežnikov med seboj ni podprta.
sv: Att synkronisera två servrar med varandra stöds inte.
uk: Синхронізацію двох серверів між собою не підтримано.
zh_hans: 不支持将两台服务器相互同步。

source: Synchronizing…
cs: Synchronizace…
da: Synkroniserer…
de: Synchronisiere…
es: Sincronizando…
fr: Synchronisation…
hu: Szinkronizálás…
it: Sincronizzazione in corso…
ko: 동기화 중…
nb: Synkroniserer…
nl: Bezig met synchroniseren…
pl: Synchronizowanie…
ro: Se sincronizează…
ru: Синхронизация…
sk: Synchronizuje sa…
sl: Sinhroniziranje…
sv: Synkroniserar…
uk: Синхронізація…
zh_hans: 正在同步…

source: System (default)
cs: Systém (výchozí)
da: System (standard)
de: System (Standard)
es: Sistema (por omisión)
fr: Système (par défaut)
hu: Rendszer (alapértelmezett)
it: Sistema (predefinito)
ko: 시스템(기본값)
nb: System (standard)
nl: Systeem (standaard)
pl: System (domyślnie)
ro: Sistem (implicit)
ru: Системная (по умолчанию)
sk: Systém (predvolené)
sl: Sistem (privzeto)
sv: System (standard)
uk: Системна (типово)
zh_hans: 系统（默认）

source: System (follow macOS)
cs: Systém (podle macOS)
da: System (følg macOS)
de: System (macOS folgen)
es: Sistema (seguir macOS)
fr: Système (suivre macOS)
hu: Rendszer (macOS követése)
it: Sistema (segui macOS)
ko: 시스템(macOS 따르기)
nb: System (følg macOS)
nl: Systeem (volg macOS)
pl: System (zgodnie z macOS)
ro: Sistem (urmează macOS)
ru: Системное (как в macOS)
sk: Systémový (podľa macOS)
sl: Sistem (sledi macOS)
sv: System (följ macOS)
uk: Системна (за macOS)
zh_hans: 系统（跟随 macOS）

source: System Information…
cs: Informace o systému…
de: Systeminformationen…
es: Información del sistema…
fr: Informations système…
hu: Rendszerinformáció…
it: Informazioni di sistema…
ko: 시스템 정보…
nb: Systeminformasjon…
nl: Systeeminformatie…
pl: Informacje o systemie…
ro: Informații de sistem…
ru: Сведения о системе…
sk: Systémové informácie…
sl: Sistemske informacije…
uk: Відомості про систему…
zh_hans: 系统信息…

source: System default
cs: Výchozí systémové
da: Systemstandard
de: Systemstandard
es: Valor por omisión del sistema
fr: Valeur par défaut du système
hu: Rendszer alapértelmezett
it: Predefinito di sistema
ko: 시스템 기본값
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślny systemowy
ro: Implicit de sistem
ru: Системное по умолчанию
sk: Predvolený systému
sl: Sistemsko privzeto
sv: Systemstandard
uk: За замовчуванням у системі
zh_hans: 系统默认

source: Tab in the indentation. YAML does not allow tabs to indent.
cs: Tabulátor v odsazení. YAML nepovoluje odsazení tabulátory.
da: Tabulator i indrykningen. YAML tillader ikke tabulatorer til indrykning.
de: Tabulator in der Einrückung. YAML erlaubt keine Tabulatoren zum Einrücken.
es: Tabulador en la indentación. YAML no permite tabuladores para indentar.
fr: Tabulation dans l'indentation. YAML n'autorise pas les tabulations pour indenter.
hu: Tabulátor a behúzásban. A YAML nem engedi a tabulátort behúzásra.
it: Tabulazione nell'indentazione. YAML non consente le tabulazioni per indentare.
ko: 들여쓰기에 탭이 있습니다. YAML은 탭 들여쓰기를 허용하지 않습니다.
nb: Tabulator i innrykket. YAML tillater ikke tabulatorer til innrykk.
nl: Tab in de indentatie. YAML staat geen tabs toe om te indenteren.
pl: Tabulator w wcięciu. YAML nie dopuszcza tabulatorów do wcięć.
ro: Tabulator în indentare. YAML nu permite tabulatori pentru indentare.
ru: Табуляция в отступе. YAML не допускает табуляции для отступов.
sk: Tabulátor v odsadení. YAML nepovoľuje odsadzovanie tabulátormi.
sl: Tabulator v zamiku. YAML ne dovoljuje tabulatorjev za zamikanje.
sv: Tabb i indenteringen. YAML tillåter inte tabbar för indentering.
uk: Табуляція у відступі. YAML не допускає табуляції для відступів.
zh_hans: 缩进中含制表符。YAML 不允许用制表符缩进。

source: Tab-separated (.txt)
cs: Oddělené tabulátory (.txt)
da: Tabulatoradskilt (.txt)
de: Tabulatorgetrennt (.txt)
es: Separado por tabulaciones (.txt)
fr: Séparé par des tabulations (.txt)
hu: Tabulátorral tagolt (.txt)
it: Separato da tabulazioni (.txt)
ko: 탭으로 구분(.txt)
nb: Tabulatordelt (.txt)
nl: Tabgescheiden (.txt)
pl: Rozdzielane tabulatorami (.txt)
ro: Separat prin taburi (.txt)
ru: С разделением табуляцией (.txt)
sk: Oddelené tabulátormi (.txt)
sl: Ločeno s tabulatorji (.txt)
sv: Tabbavgränsad (.txt)
uk: З розділювачем-табуляцією (.txt)
zh_hans: 制表符分隔 (.txt)

source: Table: %@
cs: Tabulka: %@
da: Tabel: %@
de: Tabelle: %@
es: Tabla: %@
fr: Tableau : %@
hu: Táblázat: %@
it: Tabella: %@
ko: 표: %@
nb: Tabell: %@
nl: Tabel: %@
pl: Tabela: %@
ro: Tabel: %@
ru: Таблица: %@
sk: Tabuľka: %@
sl: Razpredelnica: %@
sv: Tabell: %@
uk: Таблиця: %@
zh_hans: 表格：%@

source: Tabs
cs: Panely
da: Faner
es: Pestañas
fr: Onglets
hu: Lapok
it: Schede
ko: 탭
nb: Faner
nl: Tabbladen
pl: Karty
ro: File
ru: Вкладки
sk: Karty
sl: Zavihki
sv: Flikar
uk: Вкладки
zh_hans: 标签页

source: Tags
cs: Štítky
da: Mærker
es: Etiquetas
fr: Étiquettes
hu: Címkék
it: Tag
ko: 태그
nb: Etiketter
nl: Labels
pl: Etykiety
ro: Etichete
ru: Теги
sk: Štítky
sl: Oznake
sv: Taggar
uk: Мітки
zh_hans: 标签

source: Target
cs: Cíl
da: Mål
de: Ziel
es: Destino
fr: Cible
hu: Cél
it: Destinazione
ko: 대상
nb: Mål
nl: Doel
pl: Cel
ro: Destinație
ru: Приёмник
sk: Cieľ
sl: Cilj
sv: Mål
uk: Призначення
zh_hans: 目标

source: Target = Source
cs: Cíl = zdroj
da: Mål = kilde
de: Ziel = Quelle
es: Destino = origen
fr: Cible = Source
hu: Cél = Forrás
it: Destinazione = Origine
ko: 대상 = 소스
nb: Mål = kilde
nl: Doel = Bron
pl: Cel = Źródło
ro: Destinație = Sursă
ru: Приёмник = Источник
sk: Cieľ = zdroj
sl: Cilj = vir
sv: Mål = Källa
uk: Призначення = Джерело
zh_hans: 目标 = 源

# Target: %@, %@ Source: %@, %@
source: Target: %1$@, %2$@ Source: %3$@, %4$@
cs: Cíl: %@, %@ Zdroj: %@, %@
da: Mål: %@, %@ Kilde: %@, %@
de: Ziel: %@, %@ Quelle: %@, %@
es: Destino: %@, %@ Origen: %@, %@
fr: Cible : %@, %@ Source : %@, %@
hu: Cél: %@, %@ Forrás: %@, %@
it: Destinazione: %@, %@ Origine: %@, %@
ko: 대상: %@, %@ 소스: %@, %@
nb: Mål: %@, %@ Kilde: %@, %@
nl: Doel: %@, %@ Bron: %@, %@
pl: Cel: %@, %@ Źródło: %@, %@
ro: Destinație: %@, %@ Sursă: %@, %@
ru: Приёмник: %@, %@ Источник: %@, %@
sk: Cieľ: %@, %@ Zdroj: %@, %@
sl: Cilj: %@, %@ Vir: %@, %@
sv: Mål: %@, %@ Källa: %@, %@
uk: Призначення: %@, %@ Джерело: %@, %@
zh_hans: 目标：%@，%@ 源：%@，%@

source: Template name:
cs: Název šablony:
da: Skabelonnavn:
de: Vorlagenname:
es: Nombre de la plantilla:
fr: Nom du modèle :
hu: Sablon neve:
it: Nome modello:
ko: 템플릿 이름:
nb: Malnavn:
nl: Sjabloonnaam:
pl: Nazwa szablonu:
ro: Nume șablon:
ru: Имя шаблона:
sk: Názov šablóny:
sl: Ime predloge:
sv: Mallnamn:
uk: Ім’я шаблону:
zh_hans: 模板名称：

source: Template:
cs: Šablona:
da: Skabelon:
de: Vorlage:
es: Plantilla:
fr: Modèle :
hu: Sablon:
it: Modello:
ko: 템플릿:
nb: Mal:
nl: Sjabloon:
pl: Szablon:
ro: Șablon:
ru: Шаблон:
sk: Šablóna:
sl: Predloga:
sv: Mall:
uk: Шаблон:
zh_hans: 模板：

source: Terminal
cs: Terminál
hu: Terminál
it: Terminale
ko: 터미널
ru: Терминал
sk: Terminál
uk: Термінал
zh_hans: 终端

source: Terminal: Folder of the Active Panel
cs: Terminál: složka aktivního panelu
da: Terminal: det aktive panels mappe
de: Terminal: Ordner des aktiven Panels
es: Terminal: carpeta del panel activo
fr: Terminal : dossier du panneau actif
hu: Terminál: az aktív panel mappája
it: Terminale: cartella del pannello attivo
ko: 터미널: 활성 패널의 폴더
nb: Terminal: mappen til det aktive panelet
nl: Terminal: map van het actieve paneel
pl: Terminal: folder aktywnego panelu
ro: Terminal: dosarul panoului activ
ru: Терминал: папка активной панели
sk: Terminál: priečinok aktívneho panela
sl: Terminal: mapa aktivne plošče
sv: Terminal: den aktiva panelens mapp
uk: Термінал: тека активної панелі
zh_hans: 终端：活动面板的文件夹

source: Terminal: Insert Selected Names
cs: Terminál: vložit vybrané názvy
da: Terminal: indsæt valgte navne
de: Terminal: ausgewählte Namen einfügen
es: Terminal: insertar los nombres seleccionados
fr: Terminal : insérer les noms sélectionnés
hu: Terminál: kijelölt nevek beszúrása
it: Terminale: inserisci i nomi selezionati
ko: 터미널: 선택한 이름 삽입
nb: Terminal: sett inn valgte navn
nl: Terminal: geselecteerde namen invoegen
pl: Terminal: wstaw zaznaczone nazwy
ro: Terminal: inserează numele selectate
ru: Терминал: вставить выбранные имена
sk: Terminál: vložiť vybrané názvy
sl: Terminal: vstavi izbrana imena
sv: Terminal: infoga valda namn
uk: Термінал: вставити вибрані імена
zh_hans: 终端：插入所选名称

source: Test Archive
cs: Otestovat archiv
da: Test arkiv
de: Archiv testen
es: Probar archivo comprimido
fr: Tester l’archive
hu: Archívum tesztelése
it: Verifica archivio
ko: 압축 파일 테스트
nb: Test arkiv
nl: Archief testen
pl: Testuj archiwum
ro: Testează arhiva
ru: Проверить архив
sk: Otestovať archív
sl: Preizkusi arhiv
sv: Testa arkiv
uk: Перевірити архів
zh_hans: 测试归档

source: Test Archive(s)
cs: Otestovat archivy
da: Test arkiv(er)
de: Archiv(e) testen
es: Probar archivo(s) comprimido(s)
fr: Tester l’archive ou les archives
hu: Archívum(ok) tesztelése
it: Verifica archivi
ko: 압축 파일 테스트
nb: Test arkiv(er)
nl: Archief(archieven) testen
pl: Testuj archiwa
ro: Testează arhiva(ele)
ru: Проверить архив(ы)
sk: Otestovať archívy
sl: Preizkusi arhive
sv: Testa arkiv
uk: Перевірити архіви
zh_hans: 测试归档

source: That is not a valid regular expression
cs: To není platný regulární výraz
da: Det er ikke et gyldigt regulært udtryk
de: Das ist kein gültiger regulärer Ausdruck
es: Esa no es una expresión regular válida
fr: Ce n’est pas une expression régulière valide
hu: Ez nem érvényes reguláris kifejezés
it: Non è un’espressione regolare valida
ko: 올바른 정규식이 아닙니다
nb: Dette er ikke et gyldig regulært uttrykk
nl: Dat is geen geldige reguliere expressie
pl: To nie jest prawidłowe wyrażenie regularne
ro: Aceasta nu este o expresie regulată validă
ru: Это недопустимое регулярное выражение
sk: To nie je platný regulárny výraz
sl: To ni veljaven regularni izraz
sv: Det är inte ett giltigt reguljärt uttryck
uk: Це неприпустимий регулярний вираз
zh_hans: 这不是有效的正则表达式

source: The administrator operation was cancelled or failed.
cs: Operace správce byla zrušena nebo selhala.
da: Administratorhandlingen blev annulleret eller mislykkedes.
de: Der Administrator-Vorgang wurde abgebrochen oder ist fehlgeschlagen.
es: La operación de administrador se canceló o falló.
fr: L’opération d’administrateur a été annulée ou a échoué.
hu: A rendszergazdai művelet megszakadt vagy sikertelen volt.
it: L’operazione di amministratore è stata annullata o non è riuscita.
ko: 관리자 작업이 취소되었거나 실패했습니다.
nb: Administratoroperasjonen ble avbrutt eller mislyktes.
nl: De beheerderbewerking is geannuleerd of mislukt.
pl: Operacja administratora została anulowana lub nie powiodła się.
ro: Operațiunea de administrator a fost anulată sau a eșuat.
ru: Операция с правами администратора была отменена или не удалась.
sk: Operácia správcu bola zrušená alebo zlyhala.
sl: Skrbniška operacija je bila preklicana ali ni uspela.
sv: Administratörsåtgärden avbröts eller misslyckades.
uk: Операцію адміністратора скасовано або не вдалося виконати.
zh_hans: 管理员操作已取消或失败。
